<!doctype html><html lang="de"><head><meta name="title" content="Titelzeile im Meta Tag"><meta name="author" content="Die Webagentur"><meta name="description" content="Eine kurze Beschreibung der Webpage."><meta name="abstract" content="Eine kurze Beschreibung der Webpage."><meta name="date" content="Das Datum der Online Stellung"><meta name="keywords" lang="de" content="Maximal 13, durch Komma getrennte, Schlüsselbegriffe, die den Inhalt der Webpage beschreiben"><title>Café Größenwahn- Das Kunst Café</title><link rel="preconnect" href="https://fonts.googleapis.com"><link rel="preconnect" href="https://fonts.gstatic.com" crossorigin><link rel="preload" href="https://fonts.googleapis.com/css2?family=Outfit:wght@500&family=Rouge+Script&display=swap" as="style" onload="this.onload=null;this.rel='stylesheet'"><noscript><link rel="stylesheet" href="https://fonts.googleapis.com/css2?family=Outfit:wght@500&family=Rouge+Script&display=swap"></noscript><link rel="preload" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css" as="style" onload="this.onload=null;this.rel='stylesheet'"><noscript><link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css"></noscript><meta charset="utf-8"><link href="favicon.ico" rel="shortcut icon" type="image/x-icon"><link rel="stylesheet" type="text/css" href="css/default-min.css"><meta name="viewport" content="width=device-width, initial-scale=1"></head><body><section id="main_wrapper"><header id="oben"><div id="title"><h1>Café Größenwahn- Das Kunst Café</h1></div></header><section id="menu"><nav id="nav"><ul><li class="navipunkt"><a href="index.html">Das Café</a></li><li class=navipunkt><a href="restaurant-min.html">Das Restaurant</a></li><li class=navipunkt><a href="galerie-min.html">Galerie</a></li><li class=navipunkt><a href="events-min.html">Events</a></li><li class=navipunkt><a href="arbeit-min.html">Arbeite mit uns</a></li><li class=navipunkt><a href="kontakt-min.html">Kontakt & Anfahrt</a></li><li class=navipunkt><a href="impressum_menu-min.html" id="dabinich">Impressum </a></li></ul></nav></section><section class=main_frame><section class=row_impressum><article class=impressum_content><h1>Datenschutzerkl&auml;rung</h1><h2>Datenschutz</h2><p>Die Betreiber dieser Seiten nehmenden Schutz Ihrer pers&ouml;nlichen Daten sehr ernst. Wir behandeln Ihre personenbezogenen Datenvertraulich und entsprechend der gesetzlichen Datenschutzvorschriften sowie dieserDatenschutzerkl&auml;rung.</p><p>Die Nutzung unserer Webseite ist in der Regel ohne Angabepersonenbezogener Daten m&ouml;glich. Soweit auf unseren Seiten personenbezogene Daten(beispielsweise Name, Anschrift oder E-Mail-Adressen) erhoben werden, erfolgt dies, soweitm&ouml;glich, stets auf freiwilliger Basis. Diese Daten werden ohne Ihre ausdr&uuml;ckliche Zustimmungnicht an Dritte weitergegeben.</p><p>Wir weisen darauf hin, dass die Daten&uuml;bertragung im Internet(z.B. bei der Kommunikation per E-Mail) Sicherheitsl&uuml;cken aufweisen kann. Ein l&uuml;ckenloserSchutz der Daten vor dem Zugriff durch Dritte ist nicht m&ouml;glich.</p><p>&nbsp;</p><h2>Cookies</h2><p>Die Internetseiten verwenden teilweise so genannte Cookies. Cookies richten auf IhremRechner keinen Schaden an und enthalten keine Viren. Cookies dienen dazu, unser Angebotnutzerfreundlicher, effektiver und sicherer zu machen. Cookies sind kleine Textdateien, die auf IhremRechner abgelegt werden und die Ihr Browser speichert.</p><p>Die meisten der von uns verwendetenCookies sind so genannte „Session-Cookies“. Sie werden nach Ende Ihres Besuchs automatischgel&ouml;scht. Andere Cookies bleiben auf Ihrem Endger&auml;t gespeichert, bis Sie diese l&ouml;schen.Diese Cookies erm&ouml;glichen es uns, Ihren Browser beim n&auml;chsten Besuchwiederzuerkennen.</p><p>Sie k&ouml;nnen Ihren Browser so einstellen, dass Sie &uuml;ber das Setzenvon Cookies informiert werden und Cookies nur im Einzelfall erlauben, die Annahme von Cookies f&uuml;rbestimmte F&auml;lle oder generell ausschlie&szlig;en sowie das automatische L&ouml;schen derCookies beim Schlie&szlig;en des Browser aktivieren. Bei der Deaktivierung von Cookies kann dieFunktionalit&auml;t dieser Website eingeschr&auml;nkt sein.</p><p>&nbsp;</p><h2>Server-Log-Files</h2><p>Der Provider der Seiten erhebt und speichert automatisch Informationen in so genanntenServer-Log Files, die Ihr Browser automatisch an uns &uuml;bermittelt. Dies sind:</p><ul><li>Browsertyp und Browserversion</li><li>verwendetes Betriebssystem</li><li>Referrer URL</li><li>Hostname des zugreifenden Rechners</li><li>Uhrzeit der Serveranfrage</li></ul><p><br />Diese Datensind nicht bestimmten Personen zuordenbar. Eine Zusammenf&uuml;hrung dieser Daten mit anderenDatenquellen wird nicht vorgenommen. Wir behalten uns vor, diese Daten nachtr&auml;glich zupr&uuml;fen, wenn uns konkrete Anhaltspunkte f&uuml;r eine rechtswidrige Nutzung bekannt werden.</p><p>&nbsp;</p><h2>Kontaktformular</h2><p>Wenn Sie uns per Kontaktformular Anfragen zukommenlassen, werden Ihre Angaben aus dem Anfrageformular inklusive der von Ihnen dort angegebenenKontaktdaten zwecks Bearbeitung der Anfrage und f&uuml;r den Fall von Anschlussfragen bei unsgespeichert. Diese Daten geben wir nicht ohne Ihre Einwilligung weiter.</p><p>&nbsp;</p><h2>Newsletterdaten</h2><p>Wenn Sie den auf der Webseite angebotenen Newsletter beziehenm&ouml;chten, ben&ouml;tigen wir von Ihnen eine E-Mail-Adresse sowie Informationen, welche uns die&Uuml;berpr&uuml;fung gestatten, dass Sie der Inhaber der angegebenen E-Mail-Adresse sind und mitdem Empfang des Newsletters einverstanden sind. Weitere Daten werden nicht erhoben. Diese Datenverwenden wir ausschlie&szlig;lich f&uuml;r den Versand der angeforderten Informationen und geben sienicht an Dritte weiter.</p><p>Die erteilte Einwilligung zur Speicherung der Daten, der E-Mail-Adressesowie deren Nutzung zum Versand des Newsletters k&ouml;nnen Sie jederzeit widerrufen, etwa&uuml;ber den "Austragen"-Link im Newsletter.</p><p>&nbsp;</p><h2>Datenschutzerkl&auml;rungf&uuml;r die Nutzung von Google Analytics</h2><p>Diese Website nutzt Funktionen desWebanalysedienstes Google Analytics. Anbieter ist die Google Inc., 1600 Amphitheatre Parkway MountainView, CA 94043, USA.</p><p>Google Analytics verwendet so genannte "Cookies". Das sind Textdateien,die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sieerm&ouml;glichen. Die durch den Cookie erzeugten Informationen &uuml;ber Ihre Benutzung dieserWebsite werden in der Regel an einen Server von Google in den USA &uuml;bertragen und dortgespeichert.</p><p>Mehr Informationen zum Umgang mit Nutzerdaten bei Google Analytics finden Sie inder Datenschutzerkl&auml;rung von Google: <ahref="https://support.google.com/analytics/answer/6004245?hl=de">https://support.google.com/analytics/answer/6004245?hl=de</a></p><p><strong>BrowserPlugin</strong></p><p>Sie k&ouml;nnen die Speicherung der Cookies durch eine entsprechendeEinstellung Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fallgegebenenfalls nicht s&auml;mtliche Funktionen dieser Website vollumf&auml;nglich werden nutzenk&ouml;nnen. Sie k&ouml;nnen dar&uuml;ber hinaus die Erfassung der durch den Cookie erzeugten undauf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitungdieser Daten durch Google verhindern, indem Sie das unter dem folgenden Link verf&uuml;gbare Browser-Plugin herunterladen und installieren: <a href="https://tools.google.com/dlpage/gaoptout?hl=de">https://tools.google.com/dlpage/gaoptout?hl=de</a></p><p><strong>Widerspruch gegenDatenerfassung</strong></p><p>Sie k&ouml;nnen die Erfassung Ihrer Daten durch Google Analyticsverhindern, indem Sie auf folgenden Link klicken. Es wird ein Opt-Out-Cookie gesetzt, der die ErfassungIhrer Daten bei zuk&uuml;nftigen Besuchen dieser Website verhindert: <a href="javascript:gaOptout();">Google Analytics deaktivieren</a></p><p><strong>Auftragsdatenverarbeitung</strong></p><p>Wirhaben mit Google einen Vertrag zur Auftragsdatenverarbeitung abgeschlossen und setzen die strengenVorgaben der deutschen Datenschutzbeh&ouml;rden bei der Nutzung von Google Analyticsvollst&auml;ndig um.</p><p><strong>IP-Anonymisierung</strong></p><p>Wir nutzen die Funktion&quot;Aktivierung der IP-Anonymisierung&quot; auf dieser Webseite. Dadurch wird Ihre IP-Adresse vonGoogle jedoch innerhalb von Mitgliedstaaten der Europ&auml;ischen Union oder in anderenVertragsstaaten des Abkommens &uuml;ber den Europ&auml;ischen Wirtschaftsraum zuvorgek&uuml;rzt. Nur in Ausnahmef&auml;llen wird die volle IP-Adresse an einen Server von Google in denUSA &uuml;bertragen und dort gek&uuml;rzt. Im Auftrag des Betreibers dieser Website wird Google dieseInformationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports &uuml;ber dieWebsiteaktivit&auml;ten zusammenzustellen und um weitere mit der Websitenutzung und derInternetnutzung verbundene Dienstleistungen gegen&uuml;ber dem Websitebetreiber zu erbringen. Die imRahmen von Google Analytics von Ihrem Browser &uuml;bermittelte IP-Adresse wird nicht mit anderenDaten von Google zusammengef&uuml;hrt. <p>&nbsp;</p><h2>Datenschutzerkl&auml;rung f&uuml;r dieNutzung von etracker</h2><p>Unsere Webseite nutzt den Analysedienst etracker. Anbieter ist dieetracker GmbH, Erste Brunnenstra&szlig;e 1, 20459 Hamburg Germany. Aus den Daten k&ouml;nnenunter einem Pseudonym Nutzungsprofile erstellt werden. Dazu k&ouml;nnen Cookies eingesetzt werden.Bei Cookies handelt es sich um kleine Textdateien, die lokal im Zwischenspeicher Ihres Internet-Browsersgespeichert werden. Die Cookies erm&ouml;glichen es, Ihren Browser wieder zu erkennen. Die mit denetracker-Technologien erhobenen Daten werden ohne die gesondert erteilte Zustimmung des Betroffenennicht genutzt, Besucher unserer Website pers&ouml;nlich zu identifizieren und werden nicht mitpersonenbezogenen Daten &uuml;ber den Tr&auml;ger des Pseudonyms zusammengef&uuml;hrt.</p><p>Der Datenerhebung und -speicherung k&ouml;nnen Sie jederzeit mit Wirkung f&uuml;r die Zukunftwidersprechen. Um einer Datenerhebung und -speicherung Ihrer Besucherdaten f&uuml;r die Zukunft zuwidersprechen, k&ouml;nnen Sie unter nachfolgendem Link ein Opt-Out-Cookie von etracker beziehen,dieser bewirkt, dass zuk&uuml;nftig keine Besucherdaten Ihres Browsers bei etracker erhoben undgespeichert werden: <a href="http://www.etracker.de/privacy?et=V23Jbb">http://www.etracker.de/privacy?et=V23Jbb</a></p><p>Dadurch wird ein Opt-Out-Cookie mit dem Namen"cntcookie" von etracker gesetzt. Bitte l&ouml;schen Sie diesen Cookie nicht, solange Sie IhrenWiderspruch aufrecht erhalten m&ouml;chten. Weitere Informationen finden Sie in denDatenschutzbestimmungen von etracker: <a href="http://www.etracker.com/de/datenschutz.html">http://www.etracker.com/de/datenschutz.html</a></p><p>&nbsp;</p><h2>Datenschutzerkl&auml;rungf&uuml;r die Nutzung von Piwik</h2><p>Diese Website benutzt den Open Source WebanalysedienstPiwik. Piwik verwendet so genannte "Cookies". Das sind Textdateien, die auf Ihrem Computer gespeichertwerden und die eine Analyse der Benutzung der Website durch Sie erm&ouml;glichen. Dazu werden diedurch den Cookie erzeugten Informationen &uuml;ber die Benutzung dieser Website auf unserem Servergespeichert. Die IP-Adresse wird vor der Speicherung anonymisiert.</p><p>Die durch den Cookieerzeugten Informationen &uuml;ber die Benutzung dieser Website werden nicht an Dritte weitergegeben.Sie k&ouml;nnen die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nichts&auml;mtliche Funktionen dieser Website vollumf&auml;nglich werden nutzen k&ouml;nnen.</p><p>Wenn Sie mit der Speicherung und Nutzung Ihrer Daten nicht einverstanden sind, k&ouml;nnen Sie dieSpeicherung und Nutzung hier deaktivieren. In diesem Fall wird in Ihrem Browser ein Opt-Out-Cookiehinterlegt der verhindert, dass Piwik Nutzungsdaten speichert. Wenn Sie Ihre Cookies l&ouml;schen hatdies zur Folge, dass auch das Piwik Opt-Out-Cookie gel&ouml;scht wird. Das Opt-Out muss bei einemerneuten Besuch unserer Seite wieder aktiviert werden.</p><p><em><strong><a style="color:#F00;"href="http://piwik.org/docs/privacy/" rel="nofollow" target="_blank">[Hier PIWIK iframe-Codeeinf&uuml;gen] (Klick f&uuml;r die Anleitung)</a></strong></em></p><p>&nbsp;</p><h2>Datenschutzerkl&auml;rung f&uuml;r die Nutzung von Facebook-Plugins (Like-Button)</h2><p>Aufunseren Seiten sind Plugins des sozialen Netzwerks Facebook, Anbieter Facebook Inc., 1 Hacker Way,Menlo Park, California 94025, USA, integriert. Die Facebook-Plugins erkennen Sie an dem Facebook-Logo oder dem "Like-Button" ("Gef&auml;llt mir") auf unserer Seite. Eine &Uuml;bersicht &uuml;ber dieFacebook-Plugins finden Sie hier: <a href="http://developers.facebook.com/docs/plugins/">http://developers.facebook.com/docs/plugins/</a>.</p><p>Wenn Sie unsere Seiten besuchen, wird&uuml;ber das Plugin eine direkte Verbindung zwischen Ihrem Browser und dem Facebook-Serverhergestellt. Facebook erh&auml;lt dadurch die Information, dass Sie mit Ihrer IP-Adresse unsere Seitebesucht haben. Wenn Sie den Facebook "Like-Button" anklicken w&auml;hrend Sie in Ihrem Facebook-Account eingeloggt sind, k&ouml;nnen Sie die Inhalte unserer Seiten auf Ihrem Facebook-Profil verlinken.Dadurch kann Facebook den Besuch unserer Seiten Ihrem Benutzerkonto zuordnen. Wir weisen daraufhin, dass wir als Anbieter der Seiten keine Kenntnis vom Inhalt der &uuml;bermittelten Daten sowie derenNutzung durch Facebook erhalten. Weitere Informationen hierzu finden Sie in derDatenschutzerkl&auml;rung von Facebook unter <a href="http://de-de.facebook.com/policy.php">http://de-de.facebook.com/policy.php</a>.</p><p>Wenn Sie nicht w&uuml;nschen, dass Facebook den Besuchunserer Seiten Ihrem Facebook-Nutzerkonto zuordnen kann, loggen Sie sich bitte aus Ihrem Facebook-Benutzerkonto aus.</p><p>&nbsp;</p><h2>Datenschutzerkl&auml;rung f&uuml;r die Nutzung vonTwitter</h2><p>Auf unseren Seiten sind Funktionen des Dienstes Twitter eingebunden. DieseFunktionen werden angeboten durch die Twitter Inc., 1355 Market Street, Suite 900, San Francisco, CA94103, USA. Durch das Benutzen von Twitter und der Funktion "Re-Tweet" werden die von Ihnenbesuchten Webseiten mit Ihrem Twitter-Account verkn&uuml;pft und anderen Nutzern bekannt gegeben.Dabei werden auch Daten an Twitter &uuml;bertragen. Wir weisen darauf hin, dass wir als Anbieter derSeiten keine Kenntnis vom Inhalt der &uuml;bermittelten Daten sowie deren Nutzung durch Twittererhalten. Weitere Informationen hierzu finden Sie in der Datenschutzerkl&auml;rung von Twitter unter <ahref="http://twitter.com/privacy">http://twitter.com/privacy</a>.</p><p>Ihre Datenschutzeinstellungen beiTwitter k&ouml;nnen Sie in den Konto-Einstellungen unter: <a href="http://twitter.com/account/settings">http://twitter.com/account/settings</a>&auml;ndern.</p><p>&nbsp;</p><h2>Datenschutzerkl&auml;rungf&uuml;r die Nutzung von Google+</h2><p>Unsere Seiten nutzen Funktionen von Google+. Anbieter istdie Google Inc., 1600 Amphitheatre Parkway Mountain View, CA 94043, USA.</p><p>Erfassung undWeitergabe von Informationen: Mithilfe der Google+-Schaltfl&auml;che k&ouml;nnen Sie Informationenweltweit ver&ouml;ffentlichen. &Uuml;ber die Google+-Schaltfl&auml;che erhalten Sie und andere Nutzerpersonalisierte Inhalte von Google und unseren Partnern. Google speichert sowohl die Information, dassSie f&uuml;r einen Inhalt +1 gegeben haben, als auch Informationen &uuml;ber die Seite, die Sie beimKlicken auf +1 angesehen haben. Ihre +1 k&ouml;nnen als Hinweise zusammen mit Ihrem Profilnamenund Ihrem Foto in Google-Diensten, wie etwa in Suchergebnissen oder in Ihrem Google-Profil, oder ananderen Stellen auf Websites und Anzeigen im Internet eingeblendet werden.</p><p>Google zeichnetInformationen &uuml;ber Ihre +1-Aktivit&auml;ten auf, um die Google-Dienste f&uuml;r Sie und andere zuverbessern. Um die Google+-Schaltfl&auml;che verwenden zu k&ouml;nnen, ben&ouml;tigen Sie einweltweit sichtbares, &ouml;ffentliches Google-Profil, das zumindest den f&uuml;r das Profilgew&auml;hlten Namen enthalten muss. Dieser Name wird in allen Google-Diensten verwendet. Inmanchen F&auml;llen kann dieser Name auch einen anderen Namen ersetzen, den Sie beim Teilen vonInhalten &uuml;ber Ihr Google-Konto verwendet haben. Die Identit&auml;t Ihres Google-Profils kannNutzern angezeigt werden, die Ihre E-Mail-Adresse kennen oder &uuml;ber andere identifizierendeInformationen von Ihnen verf&uuml;gen.</p><p>Verwendung der erfassten Informationen: Neben denoben erl&auml;uterten Verwendungszwecken werden die von Ihnen bereitgestellten Informationengem&auml;&szlig; den geltenden Google-Datenschutzbestimmungen genutzt. Google ver&ouml;ffentlichtm&ouml;glicherweise zusammengefasste Statistiken &uuml;ber die +1-Aktivit&auml;ten der Nutzer bzw.gibt diese an Nutzer und Partner weiter, wie etwa Publisher, Inserenten oder verbundene Websites.</p><p>&nbsp;</p><h2>Datenschutzerkl&auml;rung f&uuml;r die Nutzung von Instagram</h2><p>Aufunseren Seiten sind Funktionen des Dienstes Instagram eingebunden. Diese Funktionen werdenangeboten durch die Instagram Inc., 1601 Willow Road, Menlo Park, CA, 94025, USA integriert. Wenn Siein Ihrem Instagram-Account eingeloggt sind k&ouml;nnen Sie durch Anklicken des Instagram-Buttons dieInhalte unserer Seiten mit Ihrem Instagram-Profil verlinken. Dadurch kann Instagram den Besuch unsererSeiten Ihrem Benutzerkonto zuordnen. Wir weisen darauf hin, dass wir als Anbieter der Seiten keineKenntnis vom Inhalt der u?bermittelten Daten sowie deren Nutzung durch Instagram erhalten.</p><p>Weitere Informationen hierzu finden Sie in der Datenschutzerkl&auml;rung von Instagram: <ahref="http://instagram.com/about/legal/privacy/">http://instagram.com/about/legal/privacy/</a></p><p>&nbsp;</p><h2>Datenschutzerkl&auml;rung f&uuml;r die Nutzung von LinkedIn</h2><p>UnsereWebsite nutzt Funktionen des Netzwerks LinkedIn. Anbieter ist die LinkedIn Corporation, 2029 StierlinCourt, Mountain View, CA 94043, USA. Bei jedem Abruf einer unserer Seiten, die Funktionen vonLinkedIn enth&auml;lt, wird eine Verbindung zu Servern von LinkedIn aufbaut. LinkedIn wird dar&uuml;berinformiert, dass Sie unsere Internetseiten mit Ihrer IP-Adresse besucht haben. Wenn Sie den"Recommend-Button" von LinkedIn anklicken und in Ihrem Account bei LinkedIn eingeloggt sind, ist esLinkedIn m&ouml;glich, Ihren Besuch auf unserer Internetseite Ihnen und Ihrem Benutzerkontozuzuordnen. Wir weisen darauf hin, dass wir als Anbieter der Seiten keine Kenntnis vom Inhalt der&uuml;bermittelten Daten sowie deren Nutzung durch LinkedIn haben.</p><p>Weitere Informationenhierzu finden Sie in der Datenschutzerkl&auml;rung von LinkedIn unter: <ahref="https://www.linkedin.com/legal/privacy-policy">https://www.linkedin.com/legal/privacy-policy</a></p><p>&nbsp;</p><h2>Datenschutzerkl&auml;rung f&uuml;r die Nutzung von Pinterest</h2><p>Aufunserer Seite verwenden wir Social Plugins des sozialen Netzwerkes Pinterest, das von der Pinterest Inc.,808 Brannan Street San Francisco, CA 94103-490, USA ("Pinterest") betrieben wird. Wenn Sie eine Seiteaufrufen, die ein solches Plugin enth&auml;lt, stellt Ihr Browser eine direkte Verbindung zu den Servernvon Pinterest her. Das Plugin &uuml;bermittelt dabei Protokolldaten an den Server von Pinterest in dieUSA. Diese Protokolldaten enthalten m&ouml;glicherweise Ihre IP-Adresse, die Adresse der besuchtenWebsites, die ebenfalls Pinterest-Funktionen enthalten, Art und Einstellungen des Browsers, Datum undZeitpunkt der Anfrage, Ihre Verwendungsweise von Pinterest sowie Cookies.</p><p>WeitereInformationen zu Zweck, Umfang und weiterer Verarbeitung und Nutzung der Daten durch Pinterest sowieIhre diesbez&uuml;glichen Rechte und M&ouml;glichkeiten zum Schutz Ihrer Privatsph&auml;re finden Siein den den Datenschutzhinweisen von Pinterest: <a href="https://about.pinterest.com/de/privacy-policy">https://about.pinterest.com/de/privacy-policy</a></p><p>&nbsp;</p><h2>Datenschutzerkl&auml;rungf&uuml;r die Nutzung von SoundCloud</h2><p>Auf unseren Seiten k&ouml;nnen Plugins des sozialenNetzwerks SoundCloud (SoundCloud Limited, Berners House, 47-48 Berners Street, London W1T 3NF,Gro&szlig;britannien.) integriert sein. Die SoundCloud-Plugins erkennen Sie an dem SoundCloud-Logoauf den betroffenen Seiten.</p><p>Wenn Sie unsere Seiten besuchen, wird nach Aktivierung des Plugineine direkte Verbindung zwischen Ihrem Browser und dem SoundCloud-Server hergestellt. SoundClouderh&auml;lt dadurch die Information, dass Sie mit Ihrer IP-Adresse unsere Seite besucht haben. Wenn Sieden &quot;Like-Button&quot; oder &quot;Share-Button&quot; anklicken w&auml;hrend Sie in IhremSoundCloud- Benutzerkonto eingeloggt sind, k&ouml;nnen Sie die Inhalte unserer Seiten mit IhremSoundCloud-Profil verlinken und/oder teilen. Dadurch kann SoundCloud Ihrem Benutzerkonto den Besuchunserer Seiten zuordnen. Wir weisen darauf hin, dass wir als Anbieter der Seiten keine Kenntnis vomInhalt der &uuml;bermittelten Daten sowie deren Nutzung durch SoundCloud erhalten. WeitereInformationen hierzu finden Sie in der Datenschutzerkl&auml;rung von SoundCloud unter <ahref="https://soundcloud.com/pages/privacy">https://soundcloud.com/pages/privacy</a></p><p>WennSie nicht w&uuml;nschen, dass Soundcloud den Besuch unserer Seiten Ihrem SoundCloud-Benutzerkonto zuordnet, loggen Sie sich bitte aus Ihrem SoundCloud-Benutzerkonto aus bevor SieInhalte des SoundCloud-Plugins aktivieren.</p><p>&nbsp;</p><h2>Datenschutzerkl&auml;rung f&uuml;rdie Nutzung von XING</h2><p>Unsere Webseite nutzt Funktionen des Netzwerks XING. Anbieter ist dieXING AG, Dammtorstra&szlig;e 29-32, 20354 Hamburg, Deutschland. Bei jedem Abruf einer unsererSeiten, die Funktionen von XING enth&auml;lt, wird eine Verbindung zu Servern von XING hergestellt.Eine Speicherung von personenbezogenen Daten erfolgt dabei nach unserer Kenntnis nicht.Insbesondere werden keine IP-Adressen gespeichert oder das Nutzungsverhalten ausgewertet.</p><p>Weitere Information zum Datenschutz und dem XING Share-Button finden Sie in derDatenschutzerkl&auml;rung von XING unter <ahref="https://www.xing.com/app/share?op=data_protection">https://www.xing.com/app/share?op=data_protection</a></p><p>&nbsp;</p><h2>Datenschutzerkl&auml;rung f&uuml;r die Nutzung von Tumblr</h2><p>Unsere Seiten nutzenSchaltfl&auml;chen des Dienstes Tumblr. Anbieter ist die Tumblr, Inc., 35 East 21st St, 10th Floor, NewYork, NY 10010, USA. Diese Schaltfl&auml;chen erm&ouml;glichen es Ihnen, einen Beitrag oder eineSeite bei Tumblr zu teilen oder dem Anbieter bei Tumblr zu folgen. Wenn Sie eine unserer Webseiten mitTumblr-Button aufrufen, baut der Browser eine direkte Verbindung mit den Servern von Tumblr auf. Wirhaben keinen Einfluss auf den Umfang der Daten, die Tumblr mit Hilfe dieses Plugins erhebt und&uuml;bermittelt. Nach aktuellem Stand werden die IP-Adresse des Nutzers sowie die URL der jeweiligenWebseite &uuml;bermittelt.</p><p>Weitere Informationen hierzu finden sich in derDatenschutzerkl&auml;rung von Tumblr unter <a href="http://www.tumblr.com/policy/de/privacy">http://www.tumblr.com/policy/de/privacy</a>.</p><p>&nbsp;</p><h2>Datenschutzerkl&auml;rungf&uuml;r die Nutzung von YouTube</h2><p>Unsere Webseite nutzt Plugins der von Google betriebenenSeite YouTube. Betreiber der Seiten ist die YouTube, LLC, 901 Cherry Ave., San Bruno, CA 94066, USA.Wenn Sie eine unserer mit einem YouTube-Plugin ausgestatteten Seiten besuchen, wird eine Verbindungzu den Servern von YouTube hergestellt. Dabei wird dem Youtube-Server mitgeteilt, welche unsererSeiten Sie besucht haben.</p><p>Wenn Sie in Ihrem YouTube-Account eingeloggt sinderm&ouml;glichen Sie YouTube, Ihr Surfverhalten direkt Ihrem pers&ouml;nlichen Profil zuzuordnen. Diesk&ouml;nnen Sie verhindern, indem Sie sich aus Ihrem YouTube-Account ausloggen.</p><p>WeitereInformationen zum Umgang von Nutzerdaten finden Sie in der Datenschutzerkl&auml;rung von YouTubeunter: <a href="https://www.google.de/intl/de/policies/privacy">https://www.google.de/intl/de/policies/privacy</a></p><p>&nbsp;</p><h2>Kommentarfunktion auf dieserWebseite</h2><p>F&uuml;r die Kommentarfunktion auf dieser Seite werden neben Ihrem Kommentarauch Angaben zum Zeitpunkt der Erstellung des Kommentars und, wenn Sie nicht anonym posten, dervon Ihnen gew&auml;hlte Nutzername gespeichert.</p><p><strong>Speicherung der IPAdresse</strong></p><p>Unsere Kommentarfunktion speichert die IP-Adressen der Nutzer, dieKommentare verfassen. Da wir Kommentare auf unserer Seite nicht vor der Freischaltung pr&uuml;fen,ben&ouml;tigen wir diese Daten, um im Falle von Rechtsverletzungen wie Beleidigungen oderPropaganda gegen den Verfasser vorgehen zu k&ouml;nnen.</p><p><strong>Abonnieren vonKommentaren</strong></p><p>Als Nutzer der Seite k&ouml;nnen Sie nach einer AnmeldungKommentare abonnieren. Sie erhalten eine Best&auml;tigungsemail, um zu pr&uuml;fen, ob Sie derInhaber der angegebenen E-Mail-Adresse sind. Sie k&ouml;nnen diese Funktion jederzeit &uuml;bereinen Link in den Info-Mails abbestellen.</p><p>&nbsp;</p><h2>SSL-Verschl&uuml;sselung</h2><p>Diese Seite nutzt aus Gr&uuml;nden der Sicherheit und zum Schutz der &Uuml;bertragung vertraulicherInhalte, wie zum Beispiel der Anfragen, die Sie an uns als Seitenbetreiber senden, eine SSL-Verschl&uuml;sselung. Eine verschl&uuml;sselte Verbindung erkennen Sie daran, dass die Adresszeiledes Browsers von &quot;http://&quot; auf &quot;https://&quot; wechselt und an dem Schloss-Symbol inIhrer Browserzeile.</p><p>Wenn die SSL Verschl&uuml;sselung aktiviert ist, k&ouml;nnen die Daten, dieSie an uns &uuml;bermitteln, nicht von Dritten mitgelesen werden.</p><p>&nbsp;</p><h2>Auskunft,L&ouml;schung, Sperrung</h2><p>Sie haben jederzeit das Recht auf unentgeltliche Auskunft &uuml;berIhre gespeicherten personenbezogenen Daten, deren Herkunft und Empf&auml;nger und den Zweck derDatenverarbeitung sowie ein Recht auf Berichtigung, Sperrung oder L&ouml;schung dieser Daten. Hierzusowie zu weiteren Fragen zum Thema personenbezogene Daten k&ouml;nnen Sie sich jederzeit unter derim Impressum angegebenen Adresse an uns wenden.</p><p>&nbsp;</p><h2>Widerspruch Werbe-Mails</h2><p>Der Nutzung von im Rahmen der Impressumspflicht ver&ouml;ffentlichten Kontaktdatenzur &Uuml;bersendung von nicht ausdr&uuml;cklich angeforderter Werbung und Informationsmaterialienwird hiermit widersprochen. Die Betreiber der Seiten behalten sich ausdr&uuml;cklich rechtliche Schritteim Falle der unverlangten Zusendung von Werbeinformationen, etwa durch Spam-E-Mails, vor.</p><p>&nbsp;</p><p>Quelle: <a href="https://www.e-recht24.de">eRecht24</a></p></article></section></section><footer id=footer><section id=copyright><p>Copyright 2022 - All rights reserved. Café Größenwahn- Das Kunst Café</p></section><section id=social_network_icons><a href="https://twitter.com"><i class="fa fa-twitter" style="font-size:36px;color:white"></i></a><a href="https://telegram.org"><i class="fa fa-telegram" style="font-size:36px;color:white"></i></a><a href="https://twitch.tv"><i class="fa fa-twitch" style="font-size:36px;color:white"></i></a><a href=https://www.instagram.com"><i class="fa fa-instagram" style="font-size:36px;color:white"></i></a><a href="https://www.pinterest.com/"><i class="fa fa-pinterest-square" style="font-size:36px;color:white"></i></a></section></footer></section></body></html>